{
    "codigo": "tratamientoDatos",
    "estado": 1,
    "data": "<p>INTRODUCCI&Oacute;N<\/p>\n<p>La Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente- en cumplimiento de lo establecido en la Ley 1581 de 2012 y el Decreto 1074 de 2015 o las normas que la modifiquen, deroguen o subroguen, expide la siguiente Pol&iacute;tica con la finalidad de regular el manejo de datos personales, para proteger el derecho fundamental al habeas data o a la identidad inform&aacute;tica.<\/p>\n<p>La protecci&oacute;n de los datos personales se encuentra consagrada en el art&iacute;culo 15 de la Constituci&oacute;n Pol&iacute;tica de Colombia como el derecho fundamental que tienen todas las personas a conservar su intimidad personal y familiar y su buen nombre, lo mismo que conocer, actualizar y rectificar las informaciones que se hayan recogido sobre ellos en bancos de datos y en archivos de las entidades p&uacute;blicas y privadas.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>I. OBJETO<\/p>\n<p>Establecer los criterios para la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n y supresi&oacute;n de los datos personales que se hayan recogido o son tratados en las bases de datos o archivos de propiedad de la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente para el cumplimiento de sus fines.<\/p>\n<p>&nbsp;<\/p>\n<p>II. ALCANCE<\/p>\n<p>La Pol&iacute;tica de Tratamiento y Protecci&oacute;n de Datos Personales de la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente- es aplicable a las bases de datos, archivos y/o documentos que contengan datos personales, de funcionarios p&uacute;blicos, contratistas, proveedores, terceros, visitantes y todas aquellas personas que guarden relaci&oacute;n con la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente, en calidad de entidad responsable.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>III. OBLIGACIONES&nbsp;<\/p>\n<p>Esta pol&iacute;tica es de obligatorio y estricto cumplimiento para la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente, para sus funcionarios p&uacute;blicos, contratistas, proveedores, terceros, visitantes y todas aquellas personas que guarden relaci&oacute;n con la Agencia cuya informaci&oacute;n sea objeto de tratamiento, seg&uacute;n corresponda.<\/p>\n<p>&nbsp;<\/p>\n<p>IV. GLOSARIO&nbsp;<\/p>\n<p>Con el prop&oacute;sito de facilitar la comprensi&oacute;n de la pol&iacute;tica se deben tener en cuenta las siguientes definiciones:&nbsp;<\/p>\n<p>&bull; Tratamiento de datos o de informaci&oacute;n: Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n.<\/p>\n<p>&bull; Responsable del Tratamiento: Es toda persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, tenga poder de decisi&oacute;n sobre las bases de datos y/o el Tratamiento de los datos, entendiendo por tratamiento &ldquo;Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n&rdquo;. Tiene entre sus actividades las de: i) definir la finalidad y la forma en que se almacenan, recolectan y administran los datos, ii) solicitar y conservar la autorizaci&oacute;n en la que conste el consentimiento expreso del titular de la informaci&oacute;n.&nbsp;<\/p>\n<p>&bull; Encargado del Tratamiento: Es la persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros realiza el tratamiento de datos personales en virtud de la delegaci&oacute;n o mandato por parte del Responsable. Entre dichos encargos se encuentran la obtenci&oacute;n de autorizaciones por parte de los ciudadanos y la verificaci&oacute;n de cumplimiento de la finalidad en la recolecci&oacute;n por parte de la Entidad.&nbsp;<\/p>\n<p>&bull; Autorizaciones: Es el consentimiento dado por el due&ntilde;o o titular de informaci&oacute;n que se pretende incluir en una base de datos, dicha autorizaci&oacute;n debe informarle cu&aacute;les datos personales ser&aacute;n recolectados, as&iacute; como las finalidades para las cuales ser&aacute; usado el dato.<\/p>\n<p>&bull; Aviso de Privacidad: Es el instrumento a trav&eacute;s del cual se le comunica al titular de la informaci&oacute;n que la entidad cuenta con las pol&iacute;ticas de Tratamiento de informaci&oacute;n que le ser&aacute;n aplicables; &eacute;ste debe ser entregado a m&aacute;s tardar &ldquo;al momento de la recolecci&oacute;n de los datos personales&rdquo;. Debe incluir m&iacute;nimo lo siguiente:<\/p>\n<p>&nbsp;<\/p>\n<p>o Datos del responsable del tratamiento<\/p>\n<p>o Derechos del titular<\/p>\n<p>o Canales dispuestos para que el titular conozca la pol&iacute;tica de tratamiento de datos personales de Agencia Nacional de Contrataci&oacute;n P&uacute;blica<\/p>\n<p>o Colombia Compra Eficiente.&nbsp;<\/p>\n<p>&bull; Base de datos o Banco de Datos: Se entiende como el conjunto de datos personales pertenecientes a un mismo contexto y almacenados sistem&aacute;ticamente para su posterior uso.<\/p>\n<p>&bull; Contratos de Transmisi&oacute;n de Datos: Es el acuerdo que debe suscribir el responsable y el encargado del tratamiento de datos personales bajo su control y responsabilidad, se&ntilde;alando los alcances, las actividades que el encargado realizar&aacute; por cuenta del responsable y las obligaciones con el titular y el responsable<\/p>\n<p>&bull; Datos personales: Hace referencia a cualquier informaci&oacute;n vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables; pueden ser clasificados en cuatro grandes categor&iacute;as: p&uacute;blicos, semiprivados, privados y sensibles.<\/p>\n<p>&bull; Datos p&uacute;blicos: Son todos aquellos que no son de naturaleza semiprivada o privada, como tambi&eacute;n los contenidos en documentos p&uacute;blicos, sentencias judiciales debidamente ejecutoriadas que no est&eacute;n sometidas a reserva, y los relativos al estado civil de las personas. Entre los datos de naturaleza p&uacute;blica a resaltar se encuentran: los registros civiles de nacimiento, matrimonio y defunci&oacute;n, y las c&eacute;dulas de ciudadan&iacute;a apreciadas de manera individual y sin estar vinculadas a otro tipo de informaci&oacute;n.<\/p>\n<p>&bull; Dato semiprivado: Es aquella informaci&oacute;n que no es de naturaleza &iacute;ntima, reservada ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no s&oacute;lo a su titular sino a cierto sector o grupo de personas o a la sociedad en general, como es el caso de los datos financieros, crediticios &oacute; actividades comerciales.<\/p>\n<p>&bull; Dato privado: Es la informaci&oacute;n de naturaleza &iacute;ntima o reservada que por encontrarse en un &aacute;mbito privado, s&oacute;lo puede ser obtenida y ofrecida por orden de autoridad judicial en el cumplimiento de sus funciones, as&iacute; como por decisi&oacute;n del titular de los mismos. Es el caso de los libros de los comerciantes, de los documentos privados, de las historias cl&iacute;nicas o de la informaci&oacute;n extra&iacute;da a partir de la inspecci&oacute;n del domicilio.<\/p>\n<p>&bull; Datos sensibles: Es la informaci&oacute;n que afecta la intimidad del titular o cuyo uso indebido puede generar su discriminaci&oacute;n, tal es el caso del origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos o que promueva intereses de cualquier partido pol&iacute;tico o que garanticen los derechos y garant&iacute;as de partidos pol&iacute;ticos de oposici&oacute;n as&iacute; como los datos relativos a la salud, a la vida sexual y los datos biom&eacute;tricos.<\/p>\n<p>&bull; Transferencia: La transferencia de datos tiene lugar cuando el Responsable y/o encargado del tratamiento de datos personales, ubicado en Colombia, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es Responsable del Tratamiento y se encuentra dentro o fuera del pa&iacute;s.<\/p>\n<p>&bull; Transmisi&oacute;n: Tratamiento de datos personales que implica la comunicaci&oacute;n de los mismos dentro o fuera del territorio de la Rep&uacute;blica de Colombia cuando tenga por objeto la realizaci&oacute;n de un tratamiento por el Encargado por cuenta del Responsable.<\/p>\n<p>&nbsp;<\/p>\n<p>V. RESPONSABLE DEL TRATAMIENTO<\/p>\n<p>&nbsp;<\/p>\n<p>La Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente, act&uacute;a como responsable del tratamiento de sus datos personales y har&aacute; uso de los mismos de conformidad con el objeto y finalidad descritos en esta Pol&iacute;tica. Los datos del responsable del tratamiento son los siguientes:&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&bull; Entidad: Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente<\/p>\n<p>&bull; Domicilio: Carrera 7 No. 26 &ndash; 20 Piso 17 Edificio Tequendama, Bogot&aacute; D.C &ndash; Colombia<\/p>\n<p>&bull; N&uacute;mero de Identificaci&oacute;n Tributaria NIT: 900.514.813-2<\/p>\n<p>&bull; PBX: (+57) (1) 7956600<\/p>\n<p>&bull; Horario de atenci&oacute;n: lunes a viernes de 8:30 a.m. a 4:30 p.m.<\/p>\n<p>&bull; L&iacute;nea en Bogot&aacute;: 7546788<\/p>\n<p>&bull; L&iacute;nea nacional: 018000 520808 En desarrollo de su labor, la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente aclara que no presta sus servicios a personas que se identifiquen como menores de edad.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>En desarrollo de su labor, la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente aclara que no presta sus servicios a personas que se identifiquen como menores de edad.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>VI. FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES<\/p>\n<p>El tratamiento que realizar&aacute; la ANCP-CCE a los datos tendr&aacute; exclusivamente las siguientes finalidades:&nbsp;<\/p>\n<p>1. Administrar y gestionar los servicios ofrecidos por la ANCP-CCE en los cuales el Titular decida registrarse.&nbsp;<\/p>\n<p>2. Administrar la informaci&oacute;n de los funcionarios, contratistas, terceros y visitantes para el cumplimiento de los fines de la ANCP-CCE.&nbsp;<\/p>\n<p>3. Analizar, evaluar y generar datos estad&iacute;sticos e indicadores para formular la pol&iacute;tica de compra p&uacute;blica.<\/p>\n<p>4. Enviar por medios tradicionales y electr&oacute;nicos informaci&oacute;n relacionada con los proyectos, programas o servicios de la ANCP-CCE, de conformidad con las solicitudes realizadas a esta.<\/p>\n<p>5. Cumplir con el deber de acceso a la informaci&oacute;n contenido en la Ley 1712 de 2014, ley de transparencia y acceso a la informaci&oacute;n o las que las modifiquen o sustituyan.<\/p>\n<p>6. Transmitir los datos personales fuera del pa&iacute;s a terceros con los cuales la ANCP-CCE haya suscrito un contrato de procesamiento de datos y sea necesario entregarlos para el cumplimiento del objeto contractual.<\/p>\n<p>7. Suministrar informaci&oacute;n a terceros con los cuales la ANCP-CCE tenga relaci&oacute;n contractual y sea necesario entregarla para el cumplimiento del objeto contratado.<\/p>\n<p>&nbsp;<\/p>\n<p>VII. ACLARACIONES<\/p>\n<p>1. La Agencia Nacional de Contrataci&oacute;n P&uacute;blica - Colombia Compra Eficiente recuerda que no es la encargada de atender los reclamos asociados a la protecci&oacute;n de Datos Personales de procesos de contrataci&oacute;n que no sea due&ntilde;o. En dado caso de querer hacer un reclamo sobre Datos Personales, dirigirla a la entidad Responsable del Tratamiento.<\/p>\n<p>2. Las Entidades P&uacute;blicas son las Responsables del Tratamiento de los Datos Personales asociada a sus procesos de contrataci&oacute;n en el SECOP. La Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente, como administrador de los sistemas de informaci&oacute;n de la Compra P&uacute;blica, cumple el rol de Encargado de Tratamiento definido en la Ley 1581 de 2012, donde se limita a publicar la informaci&oacute;n registrada por las Entidades P&uacute;blicas y, por ende, no tiene poder de decisi&oacute;n para la eliminaci&oacute;n o modificaci&oacute;n de los Datos Personales.<\/p>\n<p>3. En el caso que una persona considere que se est&aacute; afectando su derecho de Privacidad por el mal Tratamiento de Datos Personales, debe hacer un reclamo a la Entidad due&ntilde;a del proceso de contrataci&oacute;n para que cambie la informaci&oacute;n u oculte los Datos Personales en los documentos cargados en el SECOP.<\/p>\n<p>4. Los nombres, apellidos y n&uacute;mero de cedula o identificaci&oacute;n de contratistas al igual que el monto del valor del contrato no podr&aacute;n en ning&uacute;n caso ser ocultados, dado que constituyen informaci&oacute;n vital para el cumplimiento del principio de Transparencia.<\/p>\n<p>5. Las Entidades P&uacute;blicas no requieren de una autorizaci&oacute;n para la recolecci&oacute;n y tratamiento de Datos Personales cuando estos son necesarios para el ejercicio de sus funciones.<\/p>\n<p>&nbsp;<\/p>\n<p>VIII. DERECHOS DE LOS TITULARES<\/p>\n<p>&nbsp;<\/p>\n<p>El titular de los datos personales recolectados por la ANCP-CCE tiene los siguientes derechos:&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>1. Conocer, actualizar y rectificar sus datos personales frente a los Responsables del tratamiento o Encargados del tratamiento. Este derecho se podr&aacute; ejercer, entre otros, frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento est&eacute; expresamente prohibido o no haya sido autorizado.<\/p>\n<p>2. Solicitar prueba de la autorizaci&oacute;n otorgada al Responsable del Tratamiento salvo cuando expresamente se except&uacute;e como requisito para el tratamiento, de conformidad con lo previsto en el art&iacute;culo 10 de la Ley 1581de 2012.<\/p>\n<p>3. Ser informado por el Responsable del Tratamiento o el Encargado del Tratamiento, previa solicitud, respecto del uso que le ha dado a sus datos personales.<\/p>\n<p>4. Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la Ley 1581 de 2012, y las dem&aacute;s normas que la modifiquen, adicionen o complementen.<\/p>\n<p>5. Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales. La revocatoria y/o supresi&oacute;n proceder&aacute; cuando la Superintendencia de Industria y Comercio haya determinado que en el tratamiento el Responsable o Encargado han incurrido en conductas contrarias a la Ley 1581 de 2012 y la Constituci&oacute;n Pol&iacute;tica de Colombia.<\/p>\n<p>6. Acceder en forma gratuita a sus datos personales que hayan sido objeto de tratamiento.<\/p>\n<p>&nbsp;<\/p>\n<p>IX. ATENCI&Oacute;N DE PETICIONES, CONSULTAS Y RECLAMOS<\/p>\n<p>&nbsp;<\/p>\n<p>El titular de los datos tiene los siguientes medios para hacer peticiones, consultas, quejas y reclamos:<\/p>\n<p>&nbsp;<\/p>\n<p>&bull; Sitio web: www.colombiacompra.gov.co opci&oacute;n Ciudadanos / PQRSD<\/p>\n<p>&bull; Comunicaci&oacute;n escrita dirigida a la Agencia Nacional de Contrataci&oacute;n P&uacute;blica&ndash;Colombia Compra Eficiente. Carrera 7 No. 26 &ndash;20 Edificio Tequendama Piso 17, Bogot&aacute; D.C &ndash;Colombia.<\/p>\n<p>&nbsp;<\/p>\n<p>Para mayor informaci&oacute;n acerca del tr&aacute;mite de PQRSD el interesado puede dirigirse a la Pol&iacute;tica de atenci&oacute;n de PQRSD de la Agencia vigente al momento de la petici&oacute;n, la cual podr&aacute; consultar en la p&aacute;gina web www.colombiacompra.gov.co<\/p>\n<p>&nbsp;<\/p>\n<p>X. CONDICIONES GENERALES PARA EL EJERCICIO DEL DERECHO DE HABEAS DATA<\/p>\n<p>&nbsp;<\/p>\n<p>En cumplimiento de las normas sobre protecci&oacute;n de datos personales la ANCP-CCE presenta las condiciones generales y requisitos m&iacute;nimos para el ejercicio de sus derechos: Para la radicaci&oacute;n y atenci&oacute;n de su solicitud le solicitamos suministrar la siguiente informaci&oacute;n:<\/p>\n<p>&nbsp;<\/p>\n<p>&bull; Nombre completo y apellidos<\/p>\n<p>&bull; Datos de contacto (Direcci&oacute;n f&iacute;sica y/o electr&oacute;nica y tel&eacute;fonos de contacto),<\/p>\n<p>&bull; Medios para recibir respuesta a su solicitud,<\/p>\n<p>&bull; Motivo(s)/hecho(s) que dan lugar al reclamo con una breve descripci&oacute;n del derecho que desea ejercer (conocer, actualizar, rectificar, solicitar prueba de la autorizaci&oacute;n otorgada, revocarla, suprimir, acceder a la informaci&oacute;n)<\/p>\n<p>&bull; Firma (si aplica) y n&uacute;mero de identificaci&oacute;n.<\/p>\n<p>&nbsp;<\/p>\n<p>El t&eacute;rmino m&aacute;ximo previsto en la ley para resolver su reclamaci&oacute;n es de quince (15) d&iacute;as h&aacute;biles, contado a partir del d&iacute;a siguiente a la fecha de su recibo.<\/p>\n<p>&nbsp;<\/p>\n<p>Cuando no fuere posible atender el reclamo dentro de dicho t&eacute;rmino, la ANCP-CCE informar&aacute; al interesado los motivos de la demora y la fecha en la que se atender&aacute; su reclamo, la cual, en ning&uacute;n caso, podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.<\/p>\n<p>&nbsp;<\/p>\n<p>En caso de que la ANCP-CCE no sea competente para resolverlo, dar&aacute; traslado a quien corresponda en un t&eacute;rmino m&aacute;ximo de 2 d&iacute;as h&aacute;biles e informar&aacute; de la situaci&oacute;n al interesado.<\/p>\n<p>&nbsp;<\/p>\n<p>XI. ENTRADA EN VIGENCIA<\/p>\n<p>&nbsp;<\/p>\n<p>La presente Pol&iacute;tica de Tratamiento y Protecci&oacute;n de Datos Personales rige a partir del 26 de junio de 2020. La vigencia de las Bases de Datos ser&aacute; el tiempo razonable y necesario para cumplir las finalidades del Tratamiento.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>ANEXO 1<\/p>\n<p>AVISO DE PRIVACIDAD<\/p>\n<p>&nbsp;<\/p>\n<p>De conformidad con lo dispuesto en la Ley Estatutaria 1581 del 2012 y el Decreto 1074 de 2015 sobre la Protecci&oacute;n de Datos Personales, la Agencia Nacional de Contrataci&oacute;n P&uacute;blica &ndash; Colombia Compra Eficiente- como responsable del tratamiento de datos personales se compromete a proteger sus datos con la finalidad de administrar y gestionar los servicios ofrecidos por la ANCP-CCE para el cumplimiento de sus fines.<\/p>\n<p>&nbsp;<\/p>\n<p>El manejo de los datos se har&aacute; conforme con lo establecido en la &ldquo;Pol&iacute;tica de Tratamiento y Protecci&oacute;n de Datos Personales&rdquo; disponible en la p&aacute;gina web www.colombiacompra.gov.co y en las instalaciones de la ANCP-CCE en carrera 7 No. 26 &ndash; 20 Piso 17, Edificio Tequendama, en la Ciudad de Bogot&aacute; D.C., la cual, contiene las Pol&iacute;ticas de Tratamiento de la informaci&oacute;n, los derechos del titular a acceder, consultar, actualizar, rectificar, suprimir los datos que reposan en nuestra base de datos, as&iacute; como, a revocar la autorizaci&oacute;n para su uso y los mecanismos para su efectividad, lo cual podr&aacute; hacerse poni&eacute;ndose en contacto con los canales de atenci&oacute;n gratuitos que se han habilitado para su informaci&oacute;n y que se mencionan en este documento.<\/p>\n<p>&nbsp;<\/p>\n<p>ANEXO 2<\/p>\n<p>AUTORIZACI&Oacute;N PARA EL TRATAMIENTO DE DATOS PERSONALES<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>De conformidad con lo dispuesto en la Ley 1581 de 2012 y de conformidad con lo se&ntilde;alado en el Decreto 1074 de 2015, manifiesto con la presente autorizaci&oacute;n que he sido informado por la Agencia Nacional de Contrataci&oacute;n P&uacute;blica - Colombia Compra Eficiente en adelante el ANCP- CCE de lo siguiente:<\/p>\n<p>&nbsp;<\/p>\n<p>La ANCP-CCE actuar&aacute; como responsable del tratamiento de datos personales de los cuales soy titular y que, conjunta o separadamente podr&aacute; recolectar, usar y tratar conforme la Pol&iacute;tica de Tratamiento de Datos Personales de la ANCP-CCE.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Que me ha sido informada la (s) finalidad (es) de la recolecci&oacute;n de los datos personales.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Que mis derechos como titular de los datos son los previstos en la Constituci&oacute;n y la ley, especialmente el derecho a conocer, actualizar, rectificar y suprimir mi informaci&oacute;n personal, as&iacute; como el derecho a revocar el consentimiento otorgado para el tratamiento de datos personales.<\/p>\n<p>&nbsp;<\/p>\n<p>Que la ANCP- CCE garantiza el tratamiento de mis datos y se reservar&aacute; el derecho de modificar la Pol&iacute;tica de Tratamiento de Datos Personales en cualquier momento.Cualquier cambio ser&aacute; informado y publicado oportunamente en la p&aacute;gina web.&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Teniendo en cuenta lo anterior, autorizo a la ANCP-CCE para tratar mis datos personales de acuerdo con los fines descritos en la Pol&iacute;tica de Tratamiento de Datos Personales.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>",
    "id": 2
}